/* Localized kind: Album */
"Album" = "唱片";

/* Localized kind: Software */
"App" = "应用";

/* Localized kind: Audio Book */
"Audio Book" = "有声图书";

/* Localized kind: Book */
"Book" = "书本";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* Localized kind: Feature Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "音乐视频";

/* Localized kind: Podcast */
"Podcast" = "播客";

/* Localized kind: Song */
"Song" = "歌曲";

/* Localized kind: TV Episode */
"TV Episode" = "影视歌曲";

